[
  {
    "mediaGroupImages": [
      {
        "type": "default",
        "media": {
          "px140": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-140-1662395664@2x.webp",
          "px300": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-300-1662395664@2x.webp",
          "px1000": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-1000-1662395664@2x.webp",
          "px120": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-140-1662395664@2x.webp",
          "px240": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-300-1662395664@2x.webp"
        }
      }
    ],
    "price": 33.96,
    "basePrice": "0.34 €/St",
    "productName": "Magnesium-diasporal 400 Extra Kapseln 100 St",
    "categorization": "N1",
    "code": "10192609",
    "companyName": "Protina Pharmazeutische GmbH",
    "descriptionAsHtml": "<h2> Für deine Muskeln*. Und ganz neue Ziele.    </h2>    Bei Magnesium-Diasporal 400 EXTRA handelt es sich um Kapseln  von  PROTINA PHARMAZEUTISCHE GMBH. <br> Magnesium-Diasporal<sup>®</sup> 400 EXTRA Kapseln. <br> Die Kapseln mit extra viel Magnesium: jetzt auch vegan. Die Produkte der Diasporal<sup>®</sup> EXTRA-KLASSE sind hochdosiert. Eine Kapsel pro Tag versorgt den Körper mit 400mg Magnesium und trägt so zur Deckung eines erhöhten Bedarfs bei. <br><br> *Magnesium trägt zu einer normalen Muskelfunktion bei.<br><br> Nahrungsergänzungsmittel bei erhöhtem Magnesiumbedarf <br> Die Kapseln sind geschmacksneutral  klein und damit leicht zu schlucken. Das ermöglicht eine schnelle Einnahme und macht sie zu einem praktischen Begleiter im Alltag. Die wiederverschließbare Dose ist auch für unterwegs geeignet.  <br> Magnesium-Diasporal<sup>®</sup> 400 EXTRA Kapseln sind die ideale Produktvariante für alle  die im Alltag viel in Bewegung sind.   <li> EXTRA STARK mit 400 mg Magnesium pro Kapsel <li> EXTRA PRAKTISCH in der wiederverschließbaren Dose  <li> Klein und leicht zu schlucken  <li> Nur 1 x täglich <li> Geschmacksneutral  <li> Ohne Zucker  ohne Süßstoffe <li> Ohne tierische Bestandteile - für Veganer geeignet <li> Hinweis für Diabetiker: 1 Kapsel enthält 0 BE  <li> Glutenfrei  laktosefrei <br><br> Nährstoff: Magnesiumoxid <br> Hergestellt und kontrolliert von Protina Pharm. GmbH. <br> Diasporal<sup>®</sup>. Für dein Leben in Bewegung.      <h3> Magnesium-Diasporal 400 EXTRA   - EXTRA STARK mit 400 mg Magnesium pro Kapsel  </h3> Die besonderen Inhaltsstoffe: <br>   <li>Magnesiumoxid</li><li> Hydroxypropylmethylcellulose</li><br> Falls vom Arzt nicht anders verordnet  ist Magnesium-Diasporal 400 EXTRA 1  mal  täglich zu verwenden.  <br> <br> Nahrungsergänzungsmittel sind kein Ersatz für eine ausgewogene und abwechslungsreiche Ernährung und eine gesunde Lebensweise. Die angegebene empfohlene tägliche Verzehrsmenge darf nicht überschritten werden. <br>     <br><b>Verzehrempfehlung: </b><br> 1x täglich eine Kapsel vor einer Mahlzeit einnehmen.   <br><br> <b>Anwendungshinweise: </b><br> Die angegebene tägliche Verzehrmenge darf nicht überschritten werden. Nahrungsergänzungsmittel sind kein Ersatz für eine abwechslungsreiche  ausgewogene Ernährung und eine gesunde Lebensweise. Das Produkt ist nicht für Kinder geeignet. Bitte außerhalb der Reichweite von Kindern aufbewahren. Magnesiumpräparate können bei empfindlichen Personen abführend wirken. <br>    <h3>Magnesium-Diasporal 400 EXTRA - günstig und einfach online bei DocMorris kaufen. </h3>  <br> Die Kapseln  optimalerweise trocken aufbewahren. Sie können das Produkt  soweit vom Arzt nicht anders verordnet  während einer Schwangerschaft und Stillzeit verwenden. <br>  <br> <br> <b>Weitere Hinweise: </b><br> Das Produkt ist: <br>  <li> Für Diabetiker geeignet   <li> Für eine vegane Lebensweise geeignet",
    "pharmaceuticalForm": "Kapseln",
    "quantity": "100 St",
    "inStock": true
  },
  {
    "mediaGroupImages": [
      {
        "type": "default",
        "media": {
          "px140": "https://media.docmorris.de/produkte-pzn/10746551/teufelssalbe-heiss-ensbona-200-ml-10746551-default-140-1662660546@2x.webp",
          "px300": "https://media.docmorris.de/produkte-pzn/10746551/teufelssalbe-heiss-ensbona-200-ml-10746551-default-300-1662660546@2x.webp",
          "px1000": "https://media.docmorris.de/produkte-pzn/10746551/teufelssalbe-heiss-ensbona-200-ml-10746551-default-1000-1662660546@2x.webp",
          "px120": "https://media.docmorris.de/produkte-pzn/10746551/teufelssalbe-heiss-ensbona-200-ml-10746551-default-140-1662660546@2x.webp",
          "px240": "https://media.docmorris.de/produkte-pzn/10746551/teufelssalbe-heiss-ensbona-200-ml-10746551-default-300-1662660546@2x.webp"
        }
      }
    ],
    "price": 11.02,
    "basePrice": "55.10 €/l",
    "productName": "Ensbona Teufelssalbe Heiß 200 ml",
    "categorization": "",
    "code": "10746551",
    "companyName": "Ferdinand Eimermacher GmbH & Co.KG",
    "descriptionAsHtml": "<h2> ENSBONA Teufelssalbe Heiß </h2>     Bei ENSBONA Teufelssalbe Heiß handelt es sich um eine Salbe von F. Eimermacher GmbH & Co. KG. <br> ENSBONA Teufelssalbe Heiß mit den natürlichen Extrakten aus Teufelskralle und Brennnessel sorgt für ein angenehmes und langanhaltendes Wärmegefühl  fördert Beweglichkeit und Entspannung. Die Pflegekomponenten Glycerin  Allantoin und Ringelblumenextrakt sind hautberuhigend und machen die Haut glatt und geschmeidig.     <h3> ENSBONA Teufelssalbe Heiß - Wärmt intensiv und reduziert das Schmerzempfinden </h3> Die besonderen Inhaltsstoffe: <br> <li>Teufelskralle</li><li>Brennnessel</li><li>Glycerin</li><li>Allantoin</li><li>Ringelblumenextrakt</li><li>Capsicum</li><br> <br><br> <b>Anwendungshinweise: </b><br> ENSBONA Teufelssalbe Heiß mehrmals täglich auf die betroffe nen Stellen auftragen und mit leichten Bewegungen einmassieren. <br>     <h3>ENSBONA Teufelssalbe Heiß - günstig und einfach online bei DocMorris kaufen. </h3> <br> Die Salbe optimalerweise trocken aufbewahren. Die Temperatur zur Aufbewahrung sollte maximal 25°C sein. <br> <br> <b>Warnhinweise: </b> Nicht für Kinder unter 12 Jahren geeignet. Individuell unterschiedlich starkes Wärmeempfinden. Nicht unter geschlossenen Verbänden anwenden. Nicht auf Schleimhäuten  offenen Wunden oder am Auge anwenden/ nur auf intakter Haut anwenden. Hände nach dem Auftragen gründlich waschen. Nach der Anwendung zusätzliche Wärmeeinwirkung wie Duschen  Baden oder Saunagänge vermeiden. Individuelle Intensität / Verträglichkeit vor großflächiger Anwendung auf kleinem Hautareal testen  ggf. Mit kaltem Wasser und Seife abwaschen. <br><br>",
    "pharmaceuticalForm": "Salbe",
    "quantity": "200 ml",
    "inStock": true
  },
  {
    "mediaGroupImages": [
      {
        "type": "default",
        "media": {
          "px140": "https://media.docmorris.de/produkte-pzn/10712486/magnesium-diasporal-300-mg-granulat-100-st-10712486-default-140-1662660166@2x.webp",
          "px300": "https://media.docmorris.de/produkte-pzn/10712486/magnesium-diasporal-300-mg-granulat-100-st-10712486-default-300-1662660166@2x.webp",
          "px1000": "https://media.docmorris.de/produkte-pzn/10712486/magnesium-diasporal-300-mg-granulat-100-st-10712486-default-1000-1662660166@2x.webp",
          "px120": "https://media.docmorris.de/produkte-pzn/10712486/magnesium-diasporal-300-mg-granulat-100-st-10712486-default-140-1662660166@2x.webp",
          "px240": "https://media.docmorris.de/produkte-pzn/10712486/magnesium-diasporal-300-mg-granulat-100-st-10712486-default-300-1662660166@2x.webp"
        }
      }
    ],
    "price": 31.42,
    "basePrice": "0.31 €/St",
    "productName": "Magnesium-diasporal 300mg 100 St",
    "categorization": "N3",
    "code": "10712486",
    "companyName": "Protina Pharmazeutische GmbH",
    "descriptionAsHtml": "<h2> Für lockere Muskeln. Und Tage voller Leben.    </h2>     Bei Magnesium-Diasporal 300 mg handelt es sich um Trinkgranulat  von  PROTINA PHARMAZEUTISCHE GMBH. <br> Magnesium-Diasporal<sup>®</sup> 300 mg Trinkgranulat.<br>  Körperfreundliches EXPRESS*-Magnesium: schnell  stark  effektiv<br>  Bei Magnesiummangel  der zu Muskelkrämpfen führen kann.  <br><br>  Magnesium-Diasporal<sup>®</sup> 300 mg ist das einzige Arzneimittel  das 300 mg Magnesium aus reinem Magnesiumcitrat enthält. Diese organische Verbindung ist körperfreundlich und schnell aktiv.     <li> Trinkgranulat mit 300 mg Magnesium pro Stick  <li> Leichter Orangengeschmack  <li> Nur 1 x täglich - mit 24-Stunden-Langzeiteffekt  <li> Einnahme am besten abends  <li> Ohne künstliche Süß- und Farbstoffe  enthält Sucrose (Zucker  0 2 BE) und Natrium  <li> Schnell löslich in Wasser  Tee  Saft  <li> Sprudelt nicht  <li> Ohne tierische Bestandteile - für Veganer geeignet  <li> Glutenfrei  laktosefrei  <br><br>  Wirkstoff: reines körperfreundliches Magnesiumcitrat. <br>    Apothekenpflichtiges Arzneimittel<br><br>    * Erhöhung der Magnesiumkonzentration im Blut nach 30 Minuten  im Urin nach 2 - 4 Stunden<br><br>    Trinkgranulat  optimalerweise trocken aufbewahren.    <br><br> <h3>Pflichttext: </h3><p>Magnesium-Diasporal<sup>®</sup> 300 mg  Granulat zur Herstellung einer Lösung zum Einnehmen  (Wirkstoff: Magnesiumcitrat) Anwendungsgebiet: Behandlung und Vorbeugung eines Magnesiummangels.  Enthält Saccharose (Zucker) und Natrium. Zu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und  fragen Sie Ihre Ärztin  Ihren Arzt oder in Ihrer Apotheke. Protina Pharm. GmbH  85737 Ismaning</p>  <b> Informationen zu Inhaltsstoffen und Allergenen</b> <br> Das Produkt enthält:<br>    <li> Farbstoffe     <li> Zucker (-stoffe)    <br> <br> <b>Weitere Hinweise: </b><br> Das Produkt ist: <br>    <li> Für eine vegane Lebensweise geeignet",
    "pharmaceuticalForm": "Granulat",
    "quantity": "100 St",
    "inStock": true
  },
  {
    "mediaGroupImages": [
      {
        "type": "default",
        "media": {
          "px140": "https://media.docmorris.de/produkte-pzn/02787783/sedariston-doppelpack-100-st-02787783-default-140-1662388860@2x.webp",
          "px300": "https://media.docmorris.de/produkte-pzn/02787783/sedariston-doppelpack-100-st-02787783-default-300-1662388860@2x.webp",
          "px1000": "https://media.docmorris.de/produkte-pzn/02787783/sedariston-doppelpack-100-st-02787783-default-1000-1662388860@2x.webp",
          "px120": "https://media.docmorris.de/produkte-pzn/02787783/sedariston-doppelpack-100-st-02787783-default-140-1662388860@2x.webp",
          "px240": "https://media.docmorris.de/produkte-pzn/02787783/sedariston-doppelpack-100-st-02787783-default-300-1662388860@2x.webp"
        }
      }
    ],
    "price": 25.49,
    "basePrice": "0.25 €/St",
    "productName": "Sedariston Konzentrat 100 St",
    "categorization": "N3",
    "code": "02787783",
    "companyName": "Aristo Pharma GmbH",
    "descriptionAsHtml": "<h3> Mit Sedariston zur inneren Stärke. </h3>     Bei Sedariston Konzentrat handelt es sich um Kapseln von Aristo Pharma GmbH. <br> <p>Sedariston<sup>®</sup> mit der natürlichen  pflanzlichen Formel für innere Stärke in andauernden Belastungssituationen beruhigt die Nerven  fördert den Schlaf und wird angewendet bei leichten depressiven Störungen.</p>     <h3> Sedariston Konzentrat - Beruhigt strapazierte Nerven und schirmt Stress ab </h3> Die besonderen Inhaltsstoffe: <br> <li>Johanniskraut</li><li>Baldrianwurzel</li><br> Falls vom Arzt nicht anders verordnet  ist Sedariston Konzentrat 4 mal täglich zu verwenden. <br>     <br><b>Verzehrempfehlung: </b><br> <p>2 x 2 Hartkapseln oder 4 x 1 Hartkapsel.</p> <b>Anwendungshinweise: </b><br> <p>Nehmen Sie dieses Arzneimittel immer genau wie in dieser Packungsbeilage beschrieben bzw. Genau nach der mit Ihrem Arzt oder Apotheker getroffenen Absprache ein. Kinder ab 6 Jahre nehmen 1 × 1 Hartkapsel täglich ein. Erwachsene und Heranwachsende ab 12 Jahre können 2-mal 2 Hartkapseln oder 4-mal 1 Hartkapsel einnehmen. Sofern Einschlafstörungen dominieren: Morgens 2 und abends 2 Kapseln eine gute ? Stunde vor dem Zubettgehen  am besten zur gleichen Zeit. Wir empfehlen eine kontinuierliche Anwendung bis zur deutlichen Besserung der (nervösen) Beschwerden.</p> <br>     <h3>Sedariston Konzentrat - günstig und einfach online bei DocMorris kaufen. </h3> <br> Die Kapseln optimalerweise vor direkter Sonneneinstrahlung geschützt und in der Originalverpackung  an einem trockenen Ort  an einem dunklen Ort  außerhalb der Reichweite von Kindern aufbewahren. Die Temperatur zur Aufbewahrung sollte maximal 25°C sein. <br> <br> <b>Warnhinweise: </b> <p>Packungsbeilage beachten. Bitte sprechen Sie mit Ihrem Arzt oder Apotheker  bevor Sie Sedariston<sup>®</sup> Konzentrat einnehmen. Arzneimittel  die wie Sedariston<sup>®</sup> Konzentrat Bestandteile aus Johanniskraut (Hypericum) enthalten  können mit anderen Arzneistoffen in Wechselwirkung treten und dadurch die Wirksamkeit und Verträglichkeit dieser anderen Stoffe herabsetzen. Sie sollten  falls Sie bereits Sedariston<sup>®</sup> Konzentrat anwenden  hierüber Ihren Arzt informieren  wenn er Ihnen ein weiteres Medikament verordnet oder wenn Sie selbst ein in der Apotheke erhältliches verschreibungsfreies anderes Arzneimittel zusätzlich einnehmen wollen. Kinder: Wegen nicht ausreichender Untersuchungen soll das Arzneimittel bei Kindern unter 6 Jahren nicht angewendet werden.</p> <br><br> <br> <b> Informationen zu Inhaltsstoffen und Allergenen</b> <br> Das Produkt enthält:<br> <li> Farbstoffe <li> Gelatine <li> Gluten <li> Laktose <li> Soja <br> <br> <b>Weitere Hinweise: </b><br> Das Produkt ist: <br> <li> Für Diabetiker geeignet <li>Aus rein pflanzlichen Inhaltsstoffen produziert",
    "pharmaceuticalForm": "Hartkapseln",
    "quantity": "100 St",
    "inStock": false
  }
]