{
    "mediaGroupImages": [
      {
        "type": "default",
        "media": {
          "px140": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-140-1662395664@2x.webp",
          "px300": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-300-1662395664@2x.webp",
          "px1000": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-1000-1662395664@2x.webp",
          "px120": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-140-1662395664@2x.webp",
          "px240": "https://media.docmorris.de/produkte-pzn/10192609/magnesium-diasporal-400-extra-kapseln-100-st-10192609-default-300-1662395664@2x.webp"
        }
      }
    ],
    "price": 33.96,
    "basePrice": "0.34 €/St",
    "productName": "Magnesium-diasporal 400 Extra Kapseln 100 St",
    "categorization": "N1",
    "code": "10192609",
    "companyName": "Protina Pharmazeutische GmbH",
    "descriptionAsHtml": "<h2> Für deine Muskeln*. Und ganz neue Ziele.    </h2>    Bei Magnesium-Diasporal 400 EXTRA handelt es sich um Kapseln  von  PROTINA PHARMAZEUTISCHE GMBH. <br> Magnesium-Diasporal<sup>®</sup> 400 EXTRA Kapseln. <br> Die Kapseln mit extra viel Magnesium: jetzt auch vegan. Die Produkte der Diasporal<sup>®</sup> EXTRA-KLASSE sind hochdosiert. Eine Kapsel pro Tag versorgt den Körper mit 400mg Magnesium und trägt so zur Deckung eines erhöhten Bedarfs bei. <br><br> *Magnesium trägt zu einer normalen Muskelfunktion bei.<br><br> Nahrungsergänzungsmittel bei erhöhtem Magnesiumbedarf <br> Die Kapseln sind geschmacksneutral  klein und damit leicht zu schlucken. Das ermöglicht eine schnelle Einnahme und macht sie zu einem praktischen Begleiter im Alltag. Die wiederverschließbare Dose ist auch für unterwegs geeignet.  <br> Magnesium-Diasporal<sup>®</sup> 400 EXTRA Kapseln sind die ideale Produktvariante für alle  die im Alltag viel in Bewegung sind.   <li> EXTRA STARK mit 400 mg Magnesium pro Kapsel <li> EXTRA PRAKTISCH in der wiederverschließbaren Dose  <li> Klein und leicht zu schlucken  <li> Nur 1 x täglich <li> Geschmacksneutral  <li> Ohne Zucker  ohne Süßstoffe <li> Ohne tierische Bestandteile - für Veganer geeignet <li> Hinweis für Diabetiker: 1 Kapsel enthält 0 BE  <li> Glutenfrei  laktosefrei <br><br> Nährstoff: Magnesiumoxid <br> Hergestellt und kontrolliert von Protina Pharm. GmbH. <br> Diasporal<sup>®</sup>. Für dein Leben in Bewegung.      <h3> Magnesium-Diasporal 400 EXTRA   - EXTRA STARK mit 400 mg Magnesium pro Kapsel  </h3> Die besonderen Inhaltsstoffe: <br>   <li>Magnesiumoxid</li><li> Hydroxypropylmethylcellulose</li><br> Falls vom Arzt nicht anders verordnet  ist Magnesium-Diasporal 400 EXTRA 1  mal  täglich zu verwenden.  <br> <br> Nahrungsergänzungsmittel sind kein Ersatz für eine ausgewogene und abwechslungsreiche Ernährung und eine gesunde Lebensweise. Die angegebene empfohlene tägliche Verzehrsmenge darf nicht überschritten werden. <br>     <br><b>Verzehrempfehlung: </b><br> 1x täglich eine Kapsel vor einer Mahlzeit einnehmen.   <br><br> <b>Anwendungshinweise: </b><br> Die angegebene tägliche Verzehrmenge darf nicht überschritten werden. Nahrungsergänzungsmittel sind kein Ersatz für eine abwechslungsreiche  ausgewogene Ernährung und eine gesunde Lebensweise. Das Produkt ist nicht für Kinder geeignet. Bitte außerhalb der Reichweite von Kindern aufbewahren. Magnesiumpräparate können bei empfindlichen Personen abführend wirken. <br>    <h3>Magnesium-Diasporal 400 EXTRA - günstig und einfach online bei DocMorris kaufen. </h3>  <br> Die Kapseln  optimalerweise trocken aufbewahren. Sie können das Produkt  soweit vom Arzt nicht anders verordnet  während einer Schwangerschaft und Stillzeit verwenden. <br>  <br> <br> <b>Weitere Hinweise: </b><br> Das Produkt ist: <br>  <li> Für Diabetiker geeignet   <li> Für eine vegane Lebensweise geeignet",
    "pharmaceuticalForm": "Kapseln",
    "quantity": "100 St",
    "inStock": true
  }